export default {
  chengdu: [
    {
      name: "王氏烟店",
      phone: 13708079816,
      address: "成都市锦江区莲桂南路39号",
    },
    {
      name: "唯何副食经营部",
      phone: 13540365008,
      address: "成都市锦江区大田坎街162号附15号",
    },
    {
      name: "真谐和超市",
      phone: 13679048511,
      address: "成都市锦江区静沙北路337.339号",
    },
    {
      name: "昊浩便利店",
      phone: 18010646659,
      address: "成都市锦江区菱安路236号",
    },
    {
      name: "精诚商贸行",
      phone: 13880588335,
      address: "成都市锦江区牛沙路3号附1号",
    },
    {
      name: "兴鸿瑞副食商店",
      phone: 13281102119,
      address: "成都市金牛区金仙桥路6号附7号",
    },
    {
      name: "鸿群副食店",
      phone: 18683425870,
      address: "成都市金牛区西体北路2号",
    },
    {
      name: "明海城超市",
      phone: 18679635890,
      address: "成都市金牛区黄忠路57号国窖1573",
    },
    {
      name: "贝双小百货店",
      phone: 18081118927,
      address: "成都市青羊区贝双街2号大门烟店",
    },
    {
      name: "新玉泉配送超市",
      phone: 13981715863,
      address: "成都市青羊区玉泉街23号附1号2号",
    },
    {
      name: "缘新烟酒商行",
      phone: 18988057777,
      address: "成都市青羊区蜀辉路1号附4号",
    },
    {
      name: "宽窄烟酒行",
      phone: 13980880793,
      address: "成都市青羊区长顺上街123号附3号",
    },
    {
      name: "祥顺利食品经营部",
      phone: 15308211079,
      address: "成都市青羊区长顺上街229号附1号",
    },
    {
      name: "吉祥三宝副食店",
      phone: 13558789806,
      address: "成都市武侯区大华街10号（龙华阳光）4-1-8号",
    },
    {
      name: "武侯区晋级百货店",
      phone: 13458602028,
      address: "成都市武侯区龙爪小区双安东巷1号附86号",
    },
    {
      name: "星仁食品经营部",
      phone: 18200599220,
      address: "武侯区长益东二路51号",
    },
    {
      name: "大众副食店",
      phone: 18980055231,
      address: "金牛区营兴街2号附1号",
    },
    {
      name: "久香源酒业",
      phone: 13882151118,
      address: "成都市武侯区丽都路637号4幢1层4号",
    },
    {
      name: "酒久飘香",
      phone: 13348890233,
      address: "成都市成华区双成三路华润二十四城二期10栋1层21号",
    },
    {
      name: "酒都荟",
      phone: 18108181988,
      address: "成都市成华区双成三路16号附4号",
    },
    {
      name: "名都商行",
      phone: 18780022897,
      address: "成都市成华区双桥路97号",
    },
    {
      name: "高新区归云副食商行",
      phone: 15198282179,
      address: "成都市高新区荣华南路382号1楼",
    },
    {
      name: "高新区入烟烟酒商行",
      phone: 13666258300,
      address: "成都市高新区交子大道966号",
    },
    {
      name: "高新区天亿超市",
      phone: 18283030270,
      address: "成都市高新区濯锦路28号",
    },
    {
      name: "高新区利利干杂店",
      phone: 13688489796,
      address: "成都市高新区紫荆北路12号附1号",
    },
    {
      name: "金满堂日杂店",
      phone: 13880037292,
      address: "成都市武侯区郭家桥西街四号附二号",
    },
    {
      name: "优悠商号",
      phone: 13568850914,
      address: "高新区瑞名街60号",
    },
    {
      name: "蓉客隆便利店",
      phone: 18980517965,
      address: "武侯区黉门街34号附12号",
    },
    {
      name: "圣龙酒业",
      phone: 13438834095,
      address: "武侯区通祠路15号",
    },
    {
      name: "城南副食店",
      phone: 13668163128,
      address: "武侯区玉林南街12号附14号",
    },
  ],
  shijiazhuang: [
    {
      name: "聚源烟酒销售中心",
      address: "裕华区青园街与东岗路交口南行150米路西碧水青园6-1",
      phone: 13663115644,
    },
    {
      name: "宏图烟酒商行",
      address: "裕华区塔北路85号天海.誉天下小区临街C区17号楼2号商铺",
      phone: 15383835424,
    },
    {
      name: "阳源烟酒商店",
      address: "新华区红星街9号",
      phone: 87784942,
    },
    {
      name: "海纳烟酒商行",
      address: "新华区新华路505号盛世天骄014号商铺",
      phone: 15931107830,
    },
    {
      name: "燕彬超市",
      address: "新华区和平西路飞行学院斜对过",
      phone: 87999275,
    },
    {
      name: "中侨贸易商行",
      address: "桥西区友谊南大街46号北他侧第一间商铺",
      phone: 13703119116,
    },
    {
      name: "老烟斗综合商店",
      address: "桥西区北人字街新休门3-0-103号（民生路99号）",
      phone: 15830996080,
    },
    {
      name: "裕华宽窄烟酒超市",
      address: "裕华区建华南大街215号东明国际广场楼下门口往北第二间",
      phone: 15614185635,
    },
    {
      name: "裕华泽森便利店",
      address: "裕华区尖岭小区45号楼4单元103室",
      phone: 15512111387,
    },
    {
      name: "家幸烟酒商行",
      address: "裕华区翟营大街石门小区54号楼门市",
      phone: 18633862087,
    },
    {
      name: "惠茹超市",
      address: "西三庄大街和平庄园561号",
      phone: 18332090950,
    },
    {
      name: "新境界烟酒",
      address: "宁安路14号",
      phone: 13483135361,
    },
    {
      name: "联友烟酒",
      address: "聚新路10号",
      phone: 13833122338,
    },
    {
      name: "冀德烟酒店",
      address: "桥西区维明南大街与新石北路交叉口东北侧",
      phone: 13032657412,
    },
    {
      name: "泽尚便利店",
      address: "桥西区槐安路6号璟郡小区1A-02号",
      phone: 15032679027,
    },
    {
      name: "联友超市",
      address: "桥西区礼让街36号108-2",
      phone: 87877939,
    },
    {
      name: "东购烟酒",
      address: "长安区光华路9号博雅庄园甲2幢（光华路市场对过）",
      phone: 15227178755,
    },
    {
      name: "信远酒业商行",
      address: "长安区谈中街88号付1号",
      phone: 13700315390,
    },
    {
      name: "福林酒销售店",
      address: "长安区长征街50号",
      phone: 13932151832,
    },
    {
      name: "东澳综合商店",
      address: "桥西区华安街24号",
      phone: 15200022447,
    },
    {
      name: "磊鑫圆烟酒商店",
      address: "桥西区汇新路与汇宁街交口东行100米路北",
      phone: 15075178900,
    },
    {
      name: "新新盛世商行",
      address: "桥西区新石南路河北师大北门口东15米（红旗大街469号1层D004）",
      phone: 83864263,
    },
    {
      name: "正明烟酒超市",
      address: "桥西区新石中路与石铜路交口盛世e居建材城D区一层104号",
      phone: 15831176857,
    },
    {
      name: "朝顺烟酒店",
      address: "长安区胜利北大街和平路北行五百米路西神州嘉园178号26-122",
      phone: 13832108820,
    },
    {
      name: "胜霞烟酒商店",
      address: "长安区光华路135号",
      phone: 13673130589,
    },
    {
      name: "鼎坤烟酒商行",
      address: "长安区中山东路418号一层106、107",
      phone: 13703115768,
    },
    {
      name: "华苑烟酒商行",
      address: "长安区和平东路398号书香华苑C区商业00单元0101",
      phone: 19933056183,
    },
    {
      name: "长安老崔烟酒店",
      address: "长安区丰收路奥北公元A2北102商",
      phone: 13932120980,
    },
    {
      name: "开发区利兴商店",
      address: "高新区天山大街与珠江大道交口北行路西南数第六个门市天山花园底商",
      phone: 13832347936,
    },
    {
      name: "裕华臻源烟酒超市",
      address: "裕华区谈固西街与东岗路交口南行30米路西",
      phone: 15931111900,
    },
  ],
  guangzhou: [
    {
      name: "粤叶烟酒专营店",
      address: "海珠区南洲路北晓港湾丽华街44号首层",
      phone: 13710204666,
    },
    {
      name: "伟叶烟酒商行",
      address: "海珠区南燕路57号铺",
      phone: 13660778775,
    },
    {
      name: "金穗叶烟酒商店",
      address: "海珠区江燕路231_2号首层",
      phone: 15820257644,
    },
    {
      name: "创叶经营部",
      address: "海珠区江怡路344号之二",
      phone: 13560102264,
    },
    {
      name: "凤采百货店",
      address: "海珠区新港西路大江直街南贤大街4号101房南面部分",
      phone: 84298656,
    },
    {
      name: " 广士商店 ",
      address: " 天河区广州大道北885号1栋B房",
      phone: 18620279318,
    },
    {
      name: " 广东金叶（新燕店）",
      address: " 天河区燕塘路26号自编101房",
      phone: 18818869448,
    },
    {
      name: " 宇恒商店",
      address: " 天河区长兴路127号107铺",
      phone: 87263829,
    },
    {
      name: " 广东金叶（学院店）",
      address: " 天河区荷光路第一工业区1号（部位:首层之五）",
      phone: 13662442068,
    },
    {
      name: "豪顺酒业",
      address: " 天河区珠村东横四路1号之一A1铺",
      phone: 18819379962,
    },
    {
      name: "惠明名烟名酒",
      address: "越秀区竹丝岗四马路10号之二106房南侧",
      phone: 13724055572,
    },
    {
      name: "凌速烟酒",
      address: "越秀区万福路251号地下",
      phone: 15918664567,
    },
    {
      name: "20支瑶台店",
      address: "越秀区矿泉街瑶台前进八巷9号1楼",
      phone: 18928943121,
    },
    { name: "name", address: "address", phone: "phone" },
    {
      name: "发兴烟酒",
      address: "越秀区寺右二马路23-25号首层06自编A房",
      phone: 15360620015,
    },
    {
      name: "荷花品牌旗舰店",
      address: "越秀区东湖西路永胜中沙4、5号102车库",
      phone: 18022878888,
    },
    { name: "宏爽烟酒", address: "荔湾区龙溪中路2号", phone: 13318778927 },
    {
      name: "伊扬烟酒",
      address: "荔湾区东漖北路镇南大街1号之11",
      phone: 15920593132,
    },
    {
      name: "国珍烟酒",
      address: "荔湾区白鹤洞新安新村10号",
      phone: 15119380847,
    },
    { name: "许昌名烟酒", address: "荔湾区锦心街1号101", phone: 13148733000 },
    {
      name: "翠发烟酒(20支)",
      address: "荔湾区海龙街大和东约87号",
      phone: 18818865259,
    },
    {
      name: "20支酒类商行",
      address: "番禺区钟村街道保利红馆4号楼20支。                ",
      phone: 18122022285,
    },
    {
      name: "诚轩酒业",
      address: "番禺区市桥富华东路387号",
      phone: "134 3025 2333",
    },
    {
      name: "诚轩贸易有限公司",
      address: "番禺区大龙街丰尚路84号",
      phone: "136 6044 4336",
    },
    {
      name: "淞元商行",
      address: "白云区黄边南路51号号",
      phone: 13302256532,
    },
    {
      name: "20支鹤龙一路店",
      address: "白云区鹤龙一路4号110号",
      phone: 17288341684,
    },
    {
      name: "嘉乐多烟酒",
      address: "广东省白云区鹤龙街鹤边鹤北南街一号",
      phone: 13533974995,
    },
    {
      name: "鹏辉烟酒",
      address: "白云区人和华成路374号",
      phone: 13610285678,
    },
    {
      name: "鼎醇烟酒",
      address: "白云区同和路斯文井101房",
      phone: 18928941989,
    },
    {
      name: "悦华烟酒",
      address: "广东省白云区人和镇西华路132号",
      phone: 13798053799,
    },
    {
      name: "金利烟酒",
      address: "广东省白云区东兴二路18号 ",
      phone: 13360588233,
    },
  ],
};
